import classes from "./MealsSummary.module.css"
const MealsSummary = () => {
    return (
        <section className={classes.summary}>
            <h2>מסעדת ביסטרו ובר</h2>
            <p>ברוכים הבאים למסעדת סזאר ביסטרו & בר. הגעתם למקום הנכון. בין אם רק עוצרים לארוחת צהריים מפנקת, או מחפשים
                בילוי ערב עם קוקטיילים מטריפים ומנות צד שלא תפסיקו לדבר עליהן – אנחנו שמחים שאתם פה.
            </p>
            <p>
                תקראו לו קלאסי או 'מנחם', קליל או רענן, התפריט של סזאר בנוי ממנות שנעשות בקפידה ובדגש על חומרי גלם טריים
                ואיכותיים. וזה עוד לפני שדיברנו על הקוקטיילים…
            </p>
        </section>
    )
}

export default MealsSummary;
